{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "=": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "]": 59,
      "_": 60,
      "a": 61,
      "b": 62,
      "c": 63,
      "d": 64,
      "e": 65,
      "f": 66,
      "g": 67,
      "h": 68,
      "i": 69,
      "j": 70,
      "k": 71,
      "l": 72,
      "m": 73,
      "n": 74,
      "o": 75,
      "p": 76,
      "q": 77,
      "r": 78,
      "s": 79,
      "t": 80,
      "u": 81,
      "v": 82,
      "w": 83,
      "x": 84,
      "y": 85,
      "z": 86,
      "{": 87,
      "|": 88,
      "}": 89,
      "~": 90,
      "½": 91,
      "¿": 92,
      "á": 93,
      "é": 94,
      "ê": 95,
      "ï": 96,
      "З": 97,
      "И": 98,
      "Н": 99,
      "а": 100,
      "б": 101,
      "в": 102,
      "г": 103,
      "д": 104,
      "и": 105,
      "й": 106,
      "к": 107,
      "л": 108,
      "н": 109,
      "о": 110,
      "р": 111,
      "с": 112,
      "т": 113,
      "у": 114,
      "х": 115,
      "ц": 116,
      "ш": 117,
      "ъ": 118,
      "ь": 119,
      "э": 120,
      "я": 121,
      "ҟ": 122,
      "Ӏ": 123,
      "ئ": 124,
      "ا": 125,
      "ة": 126,
      "ح": 127,
      "ر": 128,
      "س": 129,
      "ص": 130,
      "ف": 131,
      "ل": 132,
      "ي": 133,
      "ና": 134,
      "ዋ": 135,
      "ው": 136,
      "ገ": 137,
      "ጽ": 138,
      "…": 139,
      "册": 140,
      "注": 141,
      "�": 142,
      "ht": 143,
      "tp": 144,
      "http": 145,
      "//": 146,
      "://": 147,
      "https": 148,
      "co": 149,
      "com": 150,
      "ww": 151,
      "re": 152,
      "ip": 153,
      "fs": 154,
      "in": 155,
      "se": 156,
      "ipfs": 157,
      "or": 158,
      "oo": 159,
      "al": 160,
      "on": 161,
      "de": 162,
      "am": 163,
      "ar": 164,
      "le": 165,
      "at": 166,
      "nt": 167,
      "st": 168,
      "la": 169,
      "www": 170,
      "amp": 171,
      "lo": 172,
      "00": 173,
      "er": 174,
      "wi": 175,
      "be": 176,
      "ne": 177,
      "do": 178,
      "ba": 179,
      "goo": 180,
      "gle": 181,
      "google": 182,
      "ion": 183,
      "ag": 184,
      "fal": 185,
      "it": 186,
      "false": 187,
      "ic": 188,
      "es": 189,
      "ed": 190,
      "wik": 191,
      "an": 192,
      "ub": 193,
      "baf": 194,
      "pre": 195,
      "ac": 196,
      "ud": 197,
      "en": 198,
      "ut": 199
    },
    "merges": [
      "h t",
      "t p",
      "ht tp",
      "/ /",
      ": //",
      "http s",
      "c o",
      "co m",
      "w w",
      "r e",
      "i p",
      "f s",
      "i n",
      "s e",
      "ip fs",
      "o r",
      "o o",
      "a l",
      "o n",
      "d e",
      "a m",
      "a r",
      "l e",
      "a t",
      "n t",
      "s t",
      "l a",
      "ww w",
      "am p",
      "l o",
      "0 0",
      "e r",
      "w i",
      "b e",
      "n e",
      "d o",
      "b a",
      "g oo",
      "g le",
      "goo gle",
      "i on",
      "a g",
      "f al",
      "i t",
      "fal se",
      "i c",
      "e s",
      "e d",
      "wi k",
      "a n",
      "u b",
      "ba f",
      "p re",
      "a c",
      "u d",
      "e n",
      "u t"
    ]
  }
}